<?php include_once TEMPLATES_DIR . '/header.php'; ?>
<p>
<h1>Документы для подачи</h1>
<table border="1" width="1024px" cellpadding="0" cellspacing="0">
    <tr>
       <th>На безплатные ключи</th>
       <th>На платные ключи</th>
    </tr>
       <tr>
       <th> Для чп</th>
       <th> Для чп</th>
       </tr>    
       <tr>  
            <td> 
                <br>   1. Копия паспорта  1-6 стр. ( 4-5стр. пустые, вы все равно делаете их).Заверенные “Копия верна и подпись”.                     
                <br>   2. Копия индификационного кода также заверенный. 
                <br>   3. Два заполненных заявления на эл.ключи. “Реєстраційна картка (для фізичної особи)”<br>  
                <br>   На сайте cskidd.gov.ua вы можете загрузить заявления и образцы заполнения, а также полный перечень документов.
            </td>
            <td> 
                <br>1). Копія свідоцтва про державну реєстрацію, засвідчена підписом ФОП та печаткою 
                <br>(якщо ФОП не має печатки, то свідоцтво не підписується):
                <br>Згідно з оригіналом ФОП   підпис   /П.І.Б./ М.П.
                <br>2). Копія свідоцтва платника ПДВ, засвідчене  підписом ФОП та печаткою або підписом, 
                <br>якщо ФОП без печатки:
                <br>Згідно з оригіналом ФОП   підпис   /П.І.Б./ М.П.
                <br>3). Копії 1-6 сторінок паспорту та сторінки з місцем проживання  
                <br>(з фото у 25 та 45 років з наступними після фото сторінками)
                <br>та довідки про происвоєння ідентифікаційного номеру ФОП, засвідчені підписом власника документів:
                <br>Згідно з оригіналом ФОП   підпис   /П.І.Б./ М.П.
                <br>4). Акт виконаних робіт УСЦ (ліва частина листа з рахунком-фактурою), 
                <br>засвідчений підписом ФОП та печаткою або підписом, якщо ФОП без печатки
                <br>5). Вказати номера телефонів, адресу електронної пошти (e-mail)
            </td>
       </tr>
       <tr>
             <th> Для юр </th>
             <th> Для юр </th>
        </tr>
        <tr>
             <td>
                 <br> - Копия паспорта  1-6 стр. директора, бухгалтера (4-5стр. пустые, вы все равно делаете их). 
                 <br>Заверенные “Копия верна и подпись”. Директор заверяет свои копии, бухгалтер свои.
                 <br> - Копия индификационного кода директора, бухгалтера, также заверенная. 
                 <br> Директор заверяет свои, бухгалтер свои. 
                 <br> - Приказ (протокол, выписка из протокола) о назначении директора, бухгалтера. 
                 <br>Заверенная директором “Копия верна” подпись, печать предприятия. 
                 <br> - Копия устава (положения) 1-3 стр.  Заверенные директором “Копия верна”, подпись, печать. 
                 <br> - Два заполненных заявления на эл.ключи. “Реєстраційна картка (для юридичної особи)”. 
                 <br> На сайте cskidd.gov.ua вы можете загрузить заявления и образцы заполнения, 
                 <br>а также полный перечень документов.
                 
                 <br><br>Для филиалов и подразделений кроме всего выше перечисленного также подается:
                 <br> - Копия справки со статистики, заверенная директором “Копия верна”, подпись, печать.
                 <br> - Доверенность в которой говорится, что директор подразделения (филии) имеет право 
                 <br>подписи документов (налоговых отчетов) предприятия.
                 
                 <br><br>Для государственных (коммунальных) предприятий помимо выше перечисленных документов подается,  
                 <br>приказ в котором перечисляются рабочие (директор, бухгалтер), 
                 <br>которые имеют право распоряжаться электронным ключом (ЕЦП).
               
                 <br><br>Примечания: Все данные в документах предпиятия, наименование предприятия с печати 
                 <br> должны совпадать с данными введенными в ЄДР - Єдиний державний реєстр (ссылка на сайт http://irc.gov.ua/ua/Poshuk-v-YeDR.html).
             </td>
             <td> 
                 <br> 1. Копія свідоцтва про державну реєстрацію або виписки з ЄДР, 
                 <br>засвідчена підписом керівника та печаткою:
                 <br>Згідно з оригіналом посада   підпис   /П.І.Б./ М.П.
                 <br><br> 2. Копія свідоцтва платника ПДВ, засвідчене  підписом керівника та печаткою:
                 <br>Згідно з оригіналом посада   підпис   /П.І.Б./ М.П.
                 <br><br> 3. Копії документів про призначення на посаду керівника та головного бухгалтера, 
                 <br>засвідчені підписом керівника та печаткою:
                 <br>Згідно з оригіналом посада   підпис   /П.І.Б./ М.П.
                 <br><br>4.	Копії 1-6 сторінок паспорту та сторінки з місцем проживання  
                 <br>(з фото у 25 та 45 років з наступними після фото сторінками) та довідки про происвоєння ідентифікаційного номеру керівника, засвідчені підписом власника документів:
                 <br>Згідно з оригіналом посада   підпис   /П.І.Б./ М.П.
                <br><br>5.	Копії 1-6 сторінок паспорту та сторінки з місцем проживання  
                 <br>(з фото у 25 та 45 років з наступними після фото сторінками) та довідки про происвоєння ідентифікаційного номеру головного бухгалтера, засвідчені підписом власника документів:
                 <br>Згідно з оригіналом посада   підпис   /П.І.Б./ М.П.
                 <br><br>6.	Акт виконаних робіт АЦСК «Україна» (права частина листа з рахунком-фактурою), 
                 <br> засвідчений підписом керівника та печаткою
               <br><br>7.	Вказати номера телефонів, адресу електронної пошти (e-mail)

             
             </td>
        </tr>
     
   
</table>
   </p>
<?php include_once TEMPLATES_DIR . '/footer.php'; ?>